{
  "TITLE": "Multilingual AngularJS",
  "HELLO": "Hello",
  "BUTTON_LANG_EN": "English",
  "BUTTON_LANG_SR": "Serbian",
  "WELCOME_MESSAGE": "Welcome to the AngularJS multilingual site",
  "splash_screen.title_first": "Sports betting is our Business",
  "splash_screen.title_second": "Find out how we can help.",
  "splash_screen.link": "Take a look at our solutions",
  "header.contact": "Contact",
  "content.betting": "Online Betting",
  "content.betting_info": "We offer complete solution for online betting. Our offer follows several hundred sporting events every day, allowing sports fans to make their best betting choice.",
  "content.mobile": "Mobile Betting - Mobile web pages and applications",
  "content.mobile_info": "    We have developed a unique mobile products which provide an industry-leading user experience, with easy and smooth navigation and intuitive betting. Our mobile solutions lets players bet anytime, anywhere, and for any match.",
  "content.ssl_partner": "SSL Partner",
  "content.ssl_partner_info_1": " DigiCert is a U.S.-based Certificate Authority located in Lehi, Utah, and has provided SSL Certificates and SSL management tools for over a decade. While other CAs offer a variety of products unrelated to encryption, DigiCert is solely focused on SSL innovation, which is paired with unmatched customer service.",
  "content.ssl_partner_info_2": "  DigiCert provides a full line of SSL Certificates, tools, and platforms for optimal certificate management. We are industry leaders and work with manufacturers, government entities, educational facilities, and healthcare providers to provide secured communication.",
  "content.oracle_partner": "Oracle Silver Partner",
  "content.oracle_partner_info": " With more than 420,000 customers and deployments in more than 145 countries, Oracle offers a comprehensive and fully integrated stack of cloud applications, platform services, and engineered systems.",
  
  "footer.adress": "Srbija, Niš, Vizantijski bulevar 86",
  "footer.phone": "Phone",
  "footer.fax": "Fax",
    "content.info": "For more than 10 years Dualsoft has been developing and integrating software systems. Our expertise enabled us to focus on information systems for sports betting and other lottery games. Using our broad experience and knowledge of technology, we succeeded in fulfilling needs of all of our clients. We also enhance the overall user experience by providing unlimited customization possibilities. "
}