{
  "TITLE": "DualSOFT",
  "home": "HOME",
  "HELLO": "Hello",
  "button_lang_en": "EN",
  "button_lang_sr": "SR",
  "scroll.down": "Scroll down",
  "WELCOME_MESSAGE": "Welcome to the AngularJS multilingual site",
  "about.us": "ABOUT US",
  "our.company": "OUR COMPANY",
  "splash_screen.title_first": "Sports betting is our Business",
  "splash_screen.title_second": "Find out how we can help.",
  "splash_screen.link": "Take a look at our solutions. Your investment in our solutions is safe bet!",
  "header.contact": "CONTACT",
  "project.services": "PROJECT & SERVICE",
  "online.betting": "ONLINE BETTING",
  "about.company": "is a company engaged in the development and integration of software systems. For more than 10 years we specialize in IT systems, sports betting and other organizers of games of chance. Using the knowledge and experience in technology knowledge, we were able to meet all the needs of our customers in creating specific solutions tailored to their requirements. The qualities of our work are: continuous innovation, stable team, modern design, simple and quick operation, safety information.",
  "content.betting": "Online Betting",
  "content.betting_info": "We offer complete solution for online betting. Our offer follows several hundred sporting events every day, allowing sports fans to make their best betting choice.",
  "content.mobile": "Mobile Betting - Mobile web pages and applications",
  "content.mobile_info": "We have developed a unique mobile products which provide an industry-leading user experience, with easy and smooth navigation and intuitive betting. Our mobile solutions let players bet anytime, anywhere, and for any match.",
  "partners": "PARTNERS",
  "partner.first": "OUR PARTNERS",
  "content.ssl_partner": "SSL Partner",
  "content.ssl_partner_info_1": " Digit Cert is a U.S.-based Certificate Authority located in Lehi, Utah, and has provided SSL Certificates and SSL management tools for over a decade. While other CAs offer a variety of products unrelated to encryption, DigiCert is solely focused on SSL innovation, which is paired with unmatched customer service.",
  "content.ssl_partner_info_2": "  DigiCert provides a full line of SSL Certificates, tools, and platforms for optimal certificate management. SSL is industry leader and works with manufacturers, government entities, educational facilities, and healthcare providers to provide secured communication.",
  "content.oracle_partner": "Oracle Silver Partner",
  "content.oracle_partner_info": " with more than 420,000 customers and deployments in more than 145 countries, offers a comprehensive and fully integrated stack of cloud applications, platform services, and engineered systems.",
  
  "footer.adress": "Srbija, Niš, Vizantijski bulevar 86",
  "footer.phone": "Phone",
  "footer.fax": "Fax",
  "content.info": "If you need our services, you can reach us by e-mail, telephone or directly to our address. ",
  
  "minimal.betting_info": "We offer complete solution for online betting.",
  "minimal.betting_info_2": "Over 1000 leagues, 45222 matches and 4562424 Odds",
  "minimal.mobile_info": "Our desktop and mobile solutions let players bet anytime, anywhere, and on any match.",
  "minimal.oracle_info": "We are Oracle Silver Partner",
  "minimal.digicert_info": "..and also SSL Partner"
}