{
  "TITLE": "DualSOFT",
  "home": "DualSOFT",
  "HELLO": "srpski",
  "button_lang_en": "EN",
  "button_lang_sr": "SR",
  "scroll.down": "Sledeći slajd",
  "WELCOME_MESSAGE": "srpski",
  "about.us": "O NAMA",
  "our.company": "NAŠA KOMPANIJA",
  "splash_screen.title_first": "Sportsko klađenje je naš posao",
  "splash_screen.title_second": "Saznajte kako mozemo da pomognemo. Kod nas je vaš ulog siguran!",
  "splash_screen.link": "Pogledajte naša rešenja",
  "header.contact": "KONTAKT",
  "project.services": "PROJEKTI I USLUGE",
  "online.betting": "UŽIVO KLADJENJE",
  "about.company": " je kompanija koja se bavi  razvojem i integracijom softverskih sistema. Za više od 10 godina postojanja specijalizovali smo se za informatičke sisteme sportskih kladionica i ostalih organizatora igara na sreću. Koristeći znanje i iskustvo u poznavanju tehnologije, uspeli smo da odgovorimo na sve potrebe naših klijenata u kreiranju specifičnih rešenja prilagođenih njihovim zahtevima. Odlike našeg rada jesu: stalne inovacije, stabilan tim, moderan dizajn, jednostavan i brz rad, sigurnost informacija.",
  "content.betting": "Online Кlađenje",
  "content.betting_info": "Nudimo kompletno softversko rešenje za online klađenje. Naša ponuda sadrži nekoliko stotina sportskih događaja dnevno i omogućava ljubiteljima sporta donošenje pravog izbora.",
  "content.mobile": "Mobilno klađenje -  Web stranice i aplikacije",
  "content.mobile_info": " Razvili smo jedinstveni sistem proizvoda zasnovanih na iskustvima korisnika. Naša rešenja za mobilne aplikacije otvaraju korisnicima mogucnost klađenja bilo kad, bilo gde i na bilo koji meč.", 
  "partners": "PARTNERI",
  "partner.first": "NAŠI PARTNERI",
  "content.ssl_partner": "SSL Partner",
  "content.ssl_partner_info_1": "Digit Cert je kompanije sa sedištem u Sjedinjenim Američkim Državama, nalazi se u Lehi i pruža sertifikate i alate za upravljanje SSl programima duže od decenije. Iako i druge kompanije ovog poziva, nude brojne proizvode manje ili više vezane za šifrovanje, Digit Cert se isključivo fokusirao na SSL inovacije, koje sparuju isključivo kao podrška za korisničke servise, i brine o njihovoj sigurnosti.",
  "content.ssl_partner_info_2": "Digit Cert daje punu liniju SSL sertifikata, alata i platformi za optimalno upravljanje sertifikatima. Lider u industriji i radu sa proizvodjačima, državnim organima, obrazovnim ustanovama i zdravstvenih usluga, gde obezbedjujeme sigurnu komunikaciju.",
  "content.oracle_partner_info": "sа više od 420.000 klijenata i predstavništvom u više od 145 zemalja, nudi sveobuhvatan i potpuno integrisanu gomilu aplikacija, platformi, usluga i konstruisanih sistema. ",
  "footer.adress": "Srbija, Niš, Vizantijski bulevar 86",
  "footer.phone": "Telefon",
  "footer.fax": "Faks",
  
  "content.info": "Ukoliko su vam potrebne naše usluge, možete nas naći putem mail-a, telefonom ili dolaskom na našu adresu.",
  
  "minimal.betting_info": "We offer complete solution for online betting.",
  "minimal.betting_info_2": "Over 1000 leagues, 45222 matches and 4562424 Odds",
  "minimal.mobile_info": "Our desktop and mobile solutions let players bet anytime, anywhere, and on any match.",
  "minimal.oracle_info": "We are Oracle Silver Partner",
  "minimal.digicert_info": "..and also SSL Partner"
}